<?
$menu_num = 4;
$cate_num = 1;
$page_num = 1;
$cate_title = '윤리경영';
$page_title = '윤리경영';
$page_slogan = '신뢰를 바탕으로 일신은 성장합니다.';

include '../../../common.php';
include_once(G5_THEME_PATH . '/head.php');
?>

                        <div class="text">
                            <h2 class="con_text_h2">윤리경영</h2>
                            <p>일신방직은 투명하고 공정한 "윤리경영"을 실천합니다.
                            </p>
                        </div>
                        <div class="content_management">
                            <strong>“구일신(苟日新) 일일신(日日新) 우일신(又日新)”<br />
                                “진실로 날로 새로워지려면, 나날이 새롭게 하고, 또 날로 새롭게 하라”
                            </strong>
                            <span>우리 일신방직이 추구하는 이념이자 가치입니다.
                            </span>
                            <p>우리는 이러한 이념과 가치를 되새기며 윤리규범과 준법정신을 바탕으로 윤리경영을 실천하기 위해 제반 시스템을 재정비 하였습니다.
                                우리는 윤리경영의 성공적 정착을 위해 모든 경영활동을 투명하고 공정하게 수행할 것입니다.
                                <br /><br />

                                회사는 윤리경영을 실천함에 있어 어떠한 예외도 있을 수 없으며 두 번의 기회는 없다는 것을 유념하기 바랍니다.
                                이처럼 구성원들의 지속적인 윤리경영의 실천으로 얻게 되는 이해관계자의 신뢰는 회사의 장기적 안정과 새롭게 도약하는 성장의 토대가 될 것입니다.
                                <br /><br />

                                지나온 발자취를 되돌아보면 그동안 많은 것이 변했고 지금도 변화는 멈추지 않고 있습니다.
                                먼 미래를 준비하는 우리 일신가족이 되어주시기를 기대합니다.
                            </p>
                            <em>일신방직(주) 대표이사 사장 <b>김정수</b></em>
                        </div>
                    </div>






<?php
include_once(G5_THEME_PATH . '/tail.php');
?>